[
  "Enhanced-editing",
  "table-editor-obsidian",
  "calendar",
  "oz-clear-unused-images",
  "obsidian-excalidraw-plugin",
  "obsidian-excel-to-markdown-table",
  "obsidian-jupyter",
  "obsidian-mind-map",
  "obsidian-git",
  "obsidian-rollover-daily-todos",
  "obsidian-outliner",
  "editing-toolbar",
  "obsidian42-brat",
  "obsidian-pandoc",
  "obsidian-checklist-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-annotator",
  "remember-cursor-position",
  "obsidian-auto-link-title",
  "obsidian-admonition",
  "obsidian-full-calendar",
  "markdown-prettifier",
  "obsidian-code-block-enhancer",
  "canvas-css-class",
  "easy-typing-obsidian",
  "obsidian-enhancing-mindmap",
  "obsidian-style-settings",
  "obsidian-day-planner"
]