[
  "calendar",
  "table-editor-obsidian",
  "oz-clear-unused-images",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian42-brat",
  "obsidian-pandoc",
  "remotely-save",
  "obsidian-rollover-daily-todos",
  "templater-obsidian",
  "Enhanced-editing",
  "obsidian-excel-to-markdown-table",
  "obsidian-git",
  "obsidian-jupyter",
  "obsidian-advanced-slides",
  "obsidian-kanban",
  "oz-image-plugin"
]