[
  "Enhanced-editing",
  "table-editor-obsidian",
  "oz-clear-unused-images",
  "obsidian-excalidraw-plugin",
  "obsidian-jupyter",
  "obsidian-git",
  "obsidian-rollover-daily-todos",
  "obsidian-style-settings",
  "obsidian-outliner",
  "editing-toolbar",
  "obsidian42-brat",
  "obsidian-pandoc",
  "obsidian-checklist-plugin",
  "obsidian-annotator",
  "remember-cursor-position",
  "obsidian-auto-link-title",
  "obsidian-admonition",
  "obsidian-excel-to-markdown-table",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "obsidian-tasks-plugin",
  "obsidian-contextual-typography",
  "calendar",
  "obsidian-full-calendar",
  "dataview",
  "recent-files-obsidian"
]